const questions = [
  {
    "id": 5,
    "q": "Высота звука",
    "a": "2,4,5"
  },
  {
    "id": 5,
    "q": "Интенсивности - громкость.",
    "a": "1,4,5"
  },
  {
    "id": 4,
    "q": "Среди предложенных ответов нет верного.",
    "a": "2"
  },
  {
    "id": 4,
    "q": "Спектром звука.",
    "a": "3"
  },
  {
    "id": 5,
    "q": "Преобразуют механические колебания в электрические.",
    "a": "2,3"
  },
  {
    "id": 4,
    "q": "Преобразование электрических колебаний в механические.",
    "a": "3"
  },
  {
    "id": 4,
    "q": "Аудиометрия.",
    "a": "2"
  },
  {
    "id": 4,
    "q": "Кардиостимулятор.",
    "a": "3"
  },
  {
    "id": 4,
    "q": "Метод измерения остроты слуха.",
    "a": "4"
  },
  {
    "id": 3,
    "q": "r=2Rv.",
    "a": "2"
  },
  {
    "id": 5,
    "q": "Физико -химическое.",
    "a": "1,3,5"
  },
  {
    "id": 5,
    "q": "Определение расстояний до некоторых органов.",
    "a": "4"
  },
  {
    "id": 5,
    "q": "Воздействие на периферическую нервную систему.",
    "a": "3"
  },
  {
    "id": 5,
    "q": "Сила, возникающая на поверхности жидкости.",
    "a": "4"
  },
  {
    "id": 8,
    "q": "Истинные растворы.",
    "a": "1,2,4,8"
  },
  {
    "id": 8,
    "q": "Истинные растворы.",
    "a": "3,5,6,7"
  },
  {
    "id": 6,
    "q": "4,0 -5,0.3",
    "a": "3"
  },
  {
    "id": 6,
    "q": "4,0 -5,0.5",
    "a": "5"
  },
  {
    "id": 5,
    "q": "Метод отрыва кольца.",
    "a": "1,2,3,4"
  },
  {
    "id": 3,
    "q": "Объемная скорость кровотока увеличится.",
    "a": "2"
  },
  {
    "id": 3,
    "q": "Строение вещества  зависит от его биологической природы.",
    "a": "1,2"
  },
  {
    "id": 3,
    "q": "Три.",
    "a": "1"
  },
  {
    "id": 3,
    "q": "Три.",
    "a": "1"
  },
  {
    "id": 3,
    "q": "Правильного ответа нет.",
    "a": "1"
  },
  {
    "id": 3,
    "q": "Правильного ответа нет.",
    "a": "3"
  },
  {
    "id": 3,
    "q": "Отношение полезной работы к затраченной.",
    "a": "3"
  },
  {
    "id": 3,
    "q": "Гидравлическое сопротивление сосуда не изменится.",
    "a": "1"
  },
  {
    "id": 3,
    "q": "форменные элементы крови разнообразны по ф орме и размерам.",
    "a": "2"
  },
  {
    "id": 3,
    "q": "Клетка состоит из отдельных отсеков, каждый отсек имеет клеточную мембрану.",
    "a": "3"
  },
  {
    "id": 8,
    "q": "Нет правильного ответа.",
    "a": "1,2,3,4,5,6,7"
  },
  {
    "id": 7,
    "q": "Площади.",
    "a": "1,3,7"
  },
  {
    "id": 4,
    "q": "8 - 10 микрон.",
    "a": "2"
  },
  {
    "id": 7,
    "q": "Метод ультразвуковой абсорбционной спектроскопии.",
    "a": "2,3,4,6,7"
  },
  {
    "id": 4,
    "q": "С той же скоростью.",
    "a": "2"
  },
  {
    "id": 4,
    "q": "Правильного ответа нет.",
    "a": "2"
  },
  {
    "id": 5,
    "q": "Коэффициента диффузии.",
    "a": "1,2,3,4"
  },
  {
    "id": 4,
    "q": "Через поры  мембраны проникают мелкие н езаряженные молекулы.",
    "a": "2"
  },
  {
    "id": 4,
    "q": "Вещества, которые увеличивают степень лучевого поражения.",
    "a": "2"
  },
  {
    "id": 3,
    "q": "Вещества проникают через мембрану посредством  транслаказ.",
    "a": "3"
  },
  {
    "id": 3,
    "q": "Вещества проникают через мембрану посредством  транслаказ.",
    "a": "1"
  },
  {
    "id": 4,
    "q": "Активный выброс ионов Na+ из клетки.",
    "a": "2"
  },
  {
    "id": 3,
    "q": "Сила тока совпадает по фазе с приложенным напряжением.",
    "a": "1"
  },
  {
    "id": 3,
    "q": "Разность потенциалов между двумя точками внутренней поверхн ости мембраны.",
    "a": "2"
  },
  {
    "id": 7,
    "q": "Диэлектрической проницаемости среды.",
    "a": "1,2,4,5,7"
  },
  {
    "id": 5,
    "q": "Правильного ответа нет.",
    "a": "3"
  },
  {
    "id": 3,
    "q": "Разность потенциалов между клеткой и средой в покое.",
    "a": "1"
  },
  {
    "id": 3,
    "q": "Система двух равных по величине и знаку зарядов.",
    "a": "2"
  },
  {
    "id": 4,
    "q": "К+, Na+, Cl -.",
    "a": "4"
  },
  {
    "id": 4,
    "q": "1:0.45:0.04.",
    "a": "3"
  },
  {
    "id": 5,
    "q": "В момент возбуждения резко уменьшается сопротивление мембраны.",
    "a": "1,3,4,5"
  },
  {
    "id": 5,
    "q": "1 -10 В.",
    "a": "1"
  },
  {
    "id": 4,
    "q": "Воздействие магнитным полем на сердце.",
    "a": "3"
  },
  {
    "id": 6,
    "q": "Плотность среды.",
    "a": "1,2,4,5"
  },
  {
    "id": 4,
    "q": "Измерение сопротивления тканей постоянному току.",
    "a": "1"
  },
  {
    "id": 3,
    "q": "Разность пот енциалов равна нулю.",
    "a": "2"
  },
  {
    "id": 4,
    "q": "Ионы калия, натрия и хлора.",
    "a": "4"
  },
  {
    "id": 3,
    "q": "Зависимость емкости клеток от напр яжения и времени протекания т ока.",
    "a": "1"
  },
  {
    "id": 2,
    "q": "Полное сопротивление тканей организм а постоянному току.",
    "a": "1"
  },
  {
    "id": 3,
    "q": "Смешанно.",
    "a": "3"
  },
  {
    "id": 3,
    "q": "Метод исследования электровозбудимости мышц.",
    "a": "2"
  },
  {
    "id": 4,
    "q": "Правильного ответа нет.",
    "a": "2"
  },
  {
    "id": 4,
    "q": "Правильного ответа нет.",
    "a": "1"
  },
  {
    "id": 4,
    "q": "Не изменяется.",
    "a": "1"
  },
  {
    "id": 5,
    "q": "Напряжённости электрического поля.",
    "a": "2,3,4"
  },
  {
    "id": 5,
    "q": "Циклическая  частота.",
    "a": "1,4"
  },
  {
    "id": 3,
    "q": "Генератором высокочастотных электромагнитных колебаний.",
    "a": "3"
  },
  {
    "id": 3,
    "q": "Лечение импульсным  током  и электрическим  разрядом.",
    "a": "1"
  },
  {
    "id": 5,
    "q": "Размер органа или ткани.",
    "a": "1,2,3"
  },
  {
    "id": 6,
    "q": "Угол потерь.",
    "a": "1,2,5,6"
  },
  {
    "id": 4,
    "q": "Диэлектрическая проницаемость.",
    "a": "1,2"
  },
  {
    "id": 4,
    "q": "Циклическая частота.",
    "a": "1,3,4"
  },
  {
    "id": 3,
    "q": "Источники, излучающие  ультрафиолетовый  свет.",
    "a": "1"
  },
  {
    "id": 3,
    "q": "Правильного ответа нет.",
    "a": "1"
  },
  {
    "id": 3,
    "q": "Правильного ответа нет.",
    "a": "2"
  },
  {
    "id": 5,
    "q": "Нет правильного ответа.",
    "a": "1,2,3,4"
  },
  {
    "id": 5,
    "q": "Для измерения  длины волны.",
    "a": "2,3,5"
  },
  {
    "id": 6,
    "q": "Правильного ответа нет.",
    "a": "2"
  },
  {
    "id": 3,
    "q": "Если длина волны соизмерима с размерами неоднородностей.",
    "a": "3"
  },
  {
    "id": 3,
    "q": "Правильного ответа нет.",
    "a": "1"
  },
  {
    "id": 3,
    "q": "Свет с постоянной длиной волны.",
    "a": "2"
  },
  {
    "id": 3,
    "q": "На явлении двойного лучепреломления.",
    "a": "3"
  },
  {
    "id": 3,
    "q": "Правильного ответ а нет.",
    "a": "3"
  },
  {
    "id": 6,
    "q": "Толщина слоя",
    "a": "1,2,5,6"
  },
  {
    "id": 3,
    "q": "Зависимость угла поворота плоскости поляризации о т длины волны.",
    "a": "3"
  },
  {
    "id": 3,
    "q": "Синус угла вращения прямо пропорционален длине световой волны.",
    "a": "2"
  },
  {
    "id": 3,
    "q": "Правильного ответа нет.",
    "a": "2"
  },
  {
    "id": 3,
    "q": "Метод определения концентрации оптически активных веществ.",
    "a": "2"
  },
  {
    "id": 3,
    "q": "Аберрация, когда изображение окрашено.",
    "a": "3"
  },
  {
    "id": 3,
    "q": "Когда изображение точки имеет вид короткой черточки или размыт ого пятна.",
    "a": "2"
  },
  {
    "id": 3,
    "q": "Когда изображение точки имеет вид короткой черточки или размыт ого пятна.",
    "a": "3"
  },
  {
    "id": 3,
    "q": "Применением апохроматов.",
    "a": "1"
  },
  {
    "id": 4,
    "q": "Правильного ответа нет.",
    "a": "3"
  },
  {
    "id": 5,
    "q": "Изменение кривизны хрусталика.",
    "a": "3"
  },
  {
    "id": 5,
    "q": "Изменение кривизны хрусталика.",
    "a": "1,2,4"
  },
  {
    "id": 3,
    "q": "При помощи очков с цилиндрическими ли нзами.",
    "a": "1"
  },
  {
    "id": 3,
    "q": "При помощи очков с цилиндрическими линзами.",
    "a": "2"
  },
  {
    "id": 4,
    "q": "60 градусов.",
    "a": "2"
  },
  {
    "id": 3,
    "q": "n1=n2",
    "a": "1"
  },
  {
    "id": 3,
    "q": "Метод определения зависимости удельного вращения от длины во лны.",
    "a": "2"
  },
  {
    "id": 3,
    "q": "На явлении дисперсии света.",
    "a": "2"
  },
  {
    "id": 3,
    "q": "На явлении полного внутреннего отражения.",
    "a": "3"
  },
  {
    "id": 3,
    "q": "Правильного ответа нет.",
    "a": "2"
  },
  {
    "id": 3,
    "q": "Правильного ответа нет.",
    "a": "2"
  },
  {
    "id": 6,
    "q": "Числовая апе ртура.",
    "a": "2,3,6"
  },
  {
    "id": 4,
    "q": "Расстояние 25 см.",
    "a": "2"
  },
  {
    "id": 5,
    "q": "От длины тубуса.",
    "a": "3,4"
  },
  {
    "id": 3,
    "q": "Правильного ответа нет.",
    "a": "1"
  },
  {
    "id": 3,
    "q": "Метод определения показателя преломления жидкостей.",
    "a": "2"
  },
  {
    "id": 4,
    "q": "Энергетическая светимость.",
    "a": "2,4"
  },
  {
    "id": 4,
    "q": "= 1.",
    "a": "4"
  },
  {
    "id": 4,
    "q": "= 1.",
    "a": "2"
  },
  {
    "id": 4,
    "q": "Абсорбция света веществом.",
    "a": "2"
  },
  {
    "id": 6,
    "q": "Энергия кванта равна разности энергий орбиталей S2 и S1.",
    "a": "2,4"
  },
  {
    "id": 6,
    "q": "1Е-10 секунды.",
    "a": "3"
  },
  {
    "id": 6,
    "q": "1Е-10 секунды.",
    "a": "4"
  },
  {
    "id": 6,
    "q": "1Е-10 секунды.",
    "a": "1,2"
  },
  {
    "id": 6,
    "q": "С орбитали S2 на орбиталь S1.",
    "a": "2"
  },
  {
    "id": 6,
    "q": "С орбитали S2 на орбиталь S1.",
    "a": "1"
  },
  {
    "id": 6,
    "q": "Триплет -триплетный переход элект рона.",
    "a": "2"
  },
  {
    "id": 6,
    "q": "Триплет -триплетный переход электрона.",
    "a": "2,3"
  },
  {
    "id": 6,
    "q": "Физиологические и патофизиологические реакции.",
    "a": "3,4,1,5,2,6"
  },
  {
    "id": 6,
    "q": "Фенилаланин.",
    "a": "2,5,6"
  },
  {
    "id": 6,
    "q": "Фенилаланин.",
    "a": "4"
  },
  {
    "id": 6,
    "q": "Фенилаланин.",
    "a": "2,5,6"
  },
  {
    "id": 5,
    "q": "поток a -частиц, электронов, п ротонов, нейтронов.",
    "a": "3,4,5"
  },
  {
    "id": 3,
    "q": "Характеристическое и  тормозное  рентгеновское излучение.",
    "a": "1,2,3"
  },
  {
    "id": 3,
    "q": "Полосатый спектр.",
    "a": "2"
  },
  {
    "id": 5,
    "q": "Период полураспада.",
    "a": "2"
  },
  {
    "id": 8,
    "q": "Правильного ответа нет.",
    "a": "1,2,3,4,5,6,7"
  },
  {
    "id": 4,
    "q": "Энергия, поглощенная в единицу времени.",
    "a": "1,2,3"
  },
  {
    "id": 4,
    "q": "Порядковый номер атома вещества зеркала анода.",
    "a": "1,3,4"
  },
  {
    "id": 3,
    "q": "Когерентное рассеивание, некогерентное рассеивание, фотоэффект.",
    "a": "3"
  },
  {
    "id": 6,
    "q": "Некогерентное рассеяние.",
    "a": "1,2,3"
  },
  {
    "id": 5,
    "q": "Изменяется направление распространения рентгеновских лучей.",
    "a": "1,4,5"
  },
  {
    "id": 5,
    "q": "Резерфорд (Рд).",
    "a": "1,4,5"
  },
  {
    "id": 6,
    "q": "Рентгеновская трубка.",
    "a": "1,2,3,4"
  },
  {
    "id": 4,
    "q": "200 мбэр в год.",
    "a": "4"
  },
  {
    "id": 4,
    "q": "излучением Солнца в ИК диапазоне.",
    "a": "1,3"
  },
  {
    "id": 4,
    "q": "Для светолечения.",
    "a": "1"
  },
  {
    "id": 5,
    "q": "Анион.",
    "a": "2"
  },
  {
    "id": 3,
    "q": "Получение послойного изображения объекта в рентгеновских луч ах.",
    "a": "1"
  },
  {
    "id": 3,
    "q": "Получение послойного изображения объек та в рентгеновских лучах.",
    "a": "2"
  },
  {
    "id": 4,
    "q": "Регистрация изображения объекта в рентгеновских лучах на фот опленке.",
    "a": "1"
  },
  {
    "id": 3,
    "q": "Использование радионуклидов в терапевтических целях.",
    "a": "2"
  },
  {
    "id": 4,
    "q": "Воздействие СВЧ -лучами на организм человека.",
    "a": "1"
  },
  {
    "id": 6,
    "q": "Кулон на ки лограмм.",
    "a": "2,3"
  },
  {
    "id": 6,
    "q": "Грей.",
    "a": "3,4"
  },
  {
    "id": 3,
    "q": "Коэффициент, связывающий погло щенную и экспозиционную дозы.",
    "a": "1"
  },
  {
    "id": 7,
    "q": "Грей.",
    "a": "2,3"
  },
  {
    "id": 3,
    "q": "Прибор для регистрации рентгеновского излучения.",
    "a": "1"
  },
  {
    "id": 3,
    "q": "Прибор для измерения активности или концентрации радиоактивных изотопов.",
    "a": "3"
  },
  {
    "id": 3,
    "q": "Разного количества во ды в тканях.",
    "a": "2"
  },
  {
    "id": 3,
    "q": "Облучение радиоволнами различных органов и тканей.",
    "a": "2"
  },
  {
    "id": 3,
    "q": "Метод ядерного магнитного резонанса (ЯМР).",
    "a": "1"
  },
  {
    "id": 4,
    "q": "При этом ток не проникает в клетки.",
    "a": "3"
  },
  {
    "id": 4,
    "q": "Прогревание тканей с помощью высокочас тотного тока.",
    "a": "3"
  },
  {
    "id": 3,
    "q": "Зависимость уровня интенсивности от частоты звука",
    "a": "3"
  },
  {
    "id": 3,
    "q": "Механические колебания и волны с частотой более 20 Кгц",
    "a": "3"
  },
  {
    "id": 3,
    "q": "УЗ-волна имеет малую интенсивность",
    "a": "2"
  },
  {
    "id": 4,
    "q": "Правильного ответа нет.",
    "a": "3"
  },
  {
    "id": 6,
    "q": "Временные.",
    "a": "1,2,3,4"
  },
  {
    "id": 4,
    "q": "Силы , которые действуют на поверхностные участки тела.",
    "a": "2"
  },
  {
    "id": 3,
    "q": "Способность материа ла противостоять проникновению в него более твердого тела.",
    "a": "2"
  },
  {
    "id": 6,
    "q": "Дн.",
    "a": "3"
  },
  {
    "id": 5,
    "q": "Правильного ответа нет.",
    "a": "5"
  },
  {
    "id": 4,
    "q": "Минимальное механическое напряжение, при котором тело начинает разрушаться.",
    "a": "4"
  },
  {
    "id": 6,
    "q": "Закон Паскаля.",
    "a": "4"
  },
  {
    "id": 5,
    "q": "Дж.",
    "a": "4"
  },
  {
    "id": 4,
    "q": "Тело, у которо го длина равна ширине.",
    "a": "3"
  },
  {
    "id": 4,
    "q": "Сумма всех внешних сил, расположенных по одну сторону от сечения.",
    "a": "3"
  },
  {
    "id": 5,
    "q": "Нет правильного ответа.",
    "a": "4"
  },
  {
    "id": 4,
    "q": "Внутренняя сила, отнесённая к единице объёма.",
    "a": "1"
  },
  {
    "id": 3,
    "q": "Нагрузки, при которых ускорение элементов конструкции отсутствует.",
    "a": "3"
  },
  {
    "id": 3,
    "q": "Нагрузки, при которых ускорение элементов конструкции отсутствует.",
    "a": "1"
  },
  {
    "id": 5,
    "q": "Разрушение материала путем постепенного развития трещин.",
    "a": "5"
  },
  {
    "id": 5,
    "q": "Нет правильного ответа.",
    "a": "5"
  },
  {
    "id": 4,
    "q": "Нет правильного ответа.",
    "a": "3"
  },
  {
    "id": 4,
    "q": "Ом",
    "a": "3"
  },
  {
    "id": 5,
    "q": "1/градус.",
    "a": "5"
  },
  {
    "id": 4,
    "q": "Произведение массы на ускорение.",
    "a": "2"
  },
  {
    "id": 4,
    "q": "Отношение энергии к единице времени.",
    "a": "2"
  },
  {
    "id": 4,
    "q": "Нет правильного ответа.",
    "a": "3"
  },
  {
    "id": 7,
    "q": "Формовочные.",
    "a": "3,5,6"
  },
  {
    "id": 7,
    "q": "Формовочные.",
    "a": "1,2,4,7"
  },
  {
    "id": 3,
    "q": "Физические.",
    "a": "1,2,3"
  },
  {
    "id": 8,
    "q": "Теплопроводность.",
    "a": "1,2,6,7,8"
  },
  {
    "id": 3,
    "q": "Температура, при которой жидкость переходит в пар при постоянном давлении.",
    "a": "3"
  },
  {
    "id": 4,
    "q": "Температура, при которой вещество переходит из тверд ого состояния в жидкое.",
    "a": "2"
  },
  {
    "id": 4,
    "q": "Температура, при которой вещество переходит из твердого состояния в жидкое.",
    "a": "4"
  },
  {
    "id": 4,
    "q": "Нет правильного ответа.",
    "a": "3"
  },
  {
    "id": 3,
    "q": "Цифровая.",
    "a": "2"
  },
  {
    "id": 6,
    "q": "С",
    "a": "4"
  },
  {
    "id": 6,
    "q": "С",
    "a": "1"
  },
  {
    "id": 6,
    "q": "С",
    "a": "2"
  },
  {
    "id": 6,
    "q": "С",
    "a": "6"
  },
  {
    "id": 6,
    "q": "Сверхтвердый.",
    "a": "1,4,5,6"
  },
  {
    "id": 6,
    "q": "Теплопроводность.",
    "a": "1,2,3,4,5"
  },
  {
    "id": 7,
    "q": "Палладий.",
    "a": "2,3,5,6"
  },
  {
    "id": 6,
    "q": "Марганец.",
    "a": "4,6"
  }
]